1
00:00:00,000 --> 00:00:11,700
تمّت ترجمة المسلسل من طرف موقع
 دراما رانيا 

2
00:00:13,300 --> 00:00:28,420
العدوّ إستقرّ في القلب 
 الحلقة 18

3
00:00:35,060 --> 00:00:36,580
حبيبتي ؟

4
00:00:38,700 --> 00:00:40,220
لنذهب الآن

5
00:00:40,700 --> 00:00:43,120
حان وقت شهر العسل

6
00:00:44,160 --> 00:00:45,660
حسنا

7
00:00:45,660 --> 00:00:47,660
أنا مستعدّة

8
00:01:29,380 --> 00:01:30,660
حضّرت القارب لك

9
00:01:31,660 --> 00:01:33,460
سيأخذك القارب إلى مقاطعة ترات

10
00:01:33,600 --> 00:01:36,600
بعدها سيقِلّك شخص ما و يأخذك عبر درب الطّبيعة 

11
00:01:38,740 --> 00:01:39,800
و بالنّسبة لها

12
00:01:40,820 --> 00:01:42,360
إرمها في البحر

13
00:01:43,660 --> 00:01:44,720
هذا سهل

14
00:01:44,720 --> 00:01:46,720
هكذا لن يكون عليك إيجاد مكان لدفنها

15
00:01:46,720 --> 00:01:48,720
ولن يزعجك الأمر

16
00:01:50,980 --> 00:01:52,640
هل علي قتلها ؟

17
00:01:59,820 --> 00:02:01,300
ليس لديك الكثير من الخيارات

18
00:02:02,120 --> 00:02:03,300
إحفظ بعض الطّلقات 

19
00:02:03,840 --> 00:02:05,240
حظّا موفّقا

20
00:02:51,980 --> 00:02:55,460
أردت مساعدتك على الإمساك بـ راوين

21
00:02:57,680 --> 00:02:59,560
لم أعلم بأنّ بي طا تتبعني

22
00:03:05,400 --> 00:03:07,720
راوين سيأذي بي طا

23
00:03:09,360 --> 00:03:11,980
عليك الإسراع و إنقاذها

24
00:03:15,180 --> 00:03:17,160
إلى اين أخذ راوين سوفيتا ؟

25
00:03:19,740 --> 00:03:21,260
والد راوين

26
00:03:22,200 --> 00:03:24,720
إذهب إلى منزل والده

27
00:03:26,440 --> 00:03:28,200
قد يذهب إلى هناك

28
00:03:32,700 --> 00:03:34,460
هذا مستحيل

29
00:03:35,200 --> 00:03:37,320
راوين لا يعمل بالمخدّرات

30
00:03:37,800 --> 00:03:39,660
إنّه ولد جيّد

31
00:03:39,660 --> 00:03:41,660
إنّه جيّد في الدّراسة

32
00:03:41,660 --> 00:03:43,660
لم يتصرف قط بشكل غير مسؤول

33
00:03:46,620 --> 00:03:49,480
أنت تكذب عليّ

34
00:03:51,040 --> 00:03:53,120
الصّحافة لا تعرف بهذا الأمر بعد

35
00:03:53,120 --> 00:03:55,120
لأنّنا نخفي الأخبار

36
00:03:55,120 --> 00:03:56,580
لكن يوما ما

37
00:03:56,580 --> 00:03:58,580
ستصبح أخبارا كبيرة

38
00:03:58,580 --> 00:04:02,340
وسيصبح ابنك قاتلا إذا لم تقل الحقيقة

39
00:04:03,920 --> 00:04:05,480
لا أعرف

40
00:04:05,740 --> 00:04:08,020
لا أعرف حقا اين هو راوين

41
00:04:10,320 --> 00:04:13,500
بحثنا في كل مكان ولم نعثر على راوين و الآنسة سوفيتا

42
00:04:19,880 --> 00:04:21,000
سيّدي

43
00:04:21,940 --> 00:04:24,820
ما الذي تفعله هنا؟ لماذا لم تبقى في المستشفى؟

44
00:04:33,140 --> 00:04:34,640
أتوسّل إليك

45
00:04:51,260 --> 00:04:54,940
ارجوك أن تخبرني أين هي إبنتي

46
00:04:55,240 --> 00:04:59,000
أنت تحبّ طفلك , أنا أيضا أحبّ طفلتي

47
00:04:59,300 --> 00:05:02,180
أرجوك أن تشفق على هذا الأبّ

48
00:05:12,700 --> 00:05:16,720
قلت لك بأنّني لا أعرف أين هو راوين

49
00:05:17,620 --> 00:05:20,820
أنتم جميعاً تتهمون ابني

50
00:05:28,260 --> 00:05:30,160
جيدرا

51
00:05:31,520 --> 00:05:33,480
ربّما تعرف بهذا

52
00:05:34,780 --> 00:05:36,600
جيدرا ؟

53
00:05:41,020 --> 00:05:44,360
هل تعرف جيدرا ؟

54
00:05:48,280 --> 00:05:49,400
عمّي

55
00:05:51,240 --> 00:05:52,980
إن لم تتحدّث

56
00:05:52,980 --> 00:05:54,980
ستتم محاسبتك كشريك

57
00:05:54,980 --> 00:05:56,980
في تهريب المخدّرات

58
00:05:57,600 --> 00:06:00,460
والأسوأ من ذلك ، قد تواجه اتهامات بغسل الأموال أيضًا

59
00:06:01,160 --> 00:06:04,600
حققت الشرطة في آثار راوين الماليّة

60
00:06:04,820 --> 00:06:07,100
و كانت هناك نقود حولت إلى حسابك البنكيّ

61
00:06:07,780 --> 00:06:09,100
هل تعرف

62
00:06:09,100 --> 00:06:11,100
بأنّ النقود التّي حصلت عليها

63
00:06:11,700 --> 00:06:13,400
قد أتت من تهريب المخدّرات ؟

64
00:06:16,480 --> 00:06:18,020
لم أعلم بهذا

65
00:06:18,020 --> 00:06:20,020
و ذلك المال

66
00:06:20,640 --> 00:06:22,640
لم أستخدم ايّ قرش منه أبدا 

67
00:06:22,640 --> 00:06:24,640
راوين

68
00:06:24,640 --> 00:06:26,640
فتح الحساب لي

69
00:06:27,220 --> 00:06:30,080
و النّقود التّي كنت أعطيها له

70
00:06:30,680 --> 00:06:32,500
أتت من جيدرا

71
00:06:36,840 --> 00:06:38,200
من هي جيدرا ؟

72
00:06:41,340 --> 00:06:42,960
أعتذر

73
00:06:43,060 --> 00:06:45,900
لطلبي من المفتّش إخفاء الأمر عنك

74
00:06:45,900 --> 00:06:47,900
لم أرِد أن تعرف إبنتي بالأمر

75
00:06:48,140 --> 00:06:53,220
و قد تشعر بالحرج بسبب غبائي للسماح لـ سو بالكذب  عليّ و خداعي مرارًا وتكرارًا 

76
00:06:59,220 --> 00:07:01,080
عذرا

77
00:07:01,400 --> 00:07:03,540
لكن ما هي علاقتك بـ جيدرا ؟

78
00:07:17,340 --> 00:07:18,800
هاي , أتيت بسرعة

79
00:07:19,020 --> 00:07:20,800
المكان ليس بعيدا عن كون كاين

80
00:07:21,500 --> 00:07:25,700
إيك ، هل يمكنك الاستماع إلى مقطع الصوت هذا وإخباري بما تجده؟

81
00:07:25,700 --> 00:07:26,420
حسنا

82
00:07:32,500 --> 00:07:33,780
ما هذا؟

83
00:07:33,980 --> 00:07:35,980
ما حصلت عليه من مكالمة سوفيتا

84
00:07:49,100 --> 00:07:51,860
...لا أعرف أيّ مقاطعة هذه لكن أرى

85
00:07:57,040 --> 00:08:01,000
فصلت الصوت عن الخلفية. استمع

86
00:08:17,540 --> 00:08:19,140
يبدو وكأنه صوت أمواج 

87
00:08:20,680 --> 00:08:22,840
و ماذا إذا ؟

88
00:08:22,840 --> 00:08:24,840
ليس هناك بحر واحد في تايلاند

89
00:08:25,600 --> 00:08:28,080
قبل أن نعرف أين هي

90
00:08:28,320 --> 00:08:30,300
قد يكون أغرقها

91
00:08:30,520 --> 00:08:33,600
أو يمكن أن تكون في خزان الوقود و تغرق في قاع المحيط بالفعل الآن

92
00:08:33,980 --> 00:08:36,000
هل تدير فمك دائما؟

93
00:08:36,000 --> 00:08:38,000
ليس عليك قول شيئ

94
00:08:43,300 --> 00:09:07,580
تمّت ترجمة المسلسل من  طرف موقع 
 دراما رانيا

95
00:09:07,680 --> 00:09:10,440
جيد , كيف حالك ؟

96
00:09:17,080 --> 00:09:18,940
ألم تخبريني

97
00:09:18,940 --> 00:09:20,940
بأنّني إن فعلت كلّ شيئ

98
00:09:20,940 --> 00:09:22,040
لن يحدث شيئ ؟

99
00:09:22,460 --> 00:09:25,480
و  بأنّ راوين سيحصل على زوجة غنيّة

100
00:09:25,480 --> 00:09:27,480
و يكون سعيدا ؟

101
00:09:31,220 --> 00:09:32,540
من أنت ؟

102
00:09:33,180 --> 00:09:34,840
دعني وشأني ,أريد النّوم

103
00:09:37,180 --> 00:09:38,580
جيد

104
00:09:38,580 --> 00:09:40,580
عليك إخباري

105
00:09:40,580 --> 00:09:41,880
بمكان راوين

106
00:09:42,600 --> 00:09:44,660
و إلا قد أدخل السّجن

107
00:09:44,660 --> 00:09:46,660
زوجتي مريضة الآن

108
00:09:46,660 --> 00:09:48,660
من سيعتني بها ؟ هاه ؟

109
00:09:49,740 --> 00:09:51,660
ايّها الضابط

110
00:09:51,660 --> 00:09:53,660
من هذا الرجل المجنون الذّي يتحدّث إليّ ؟

111
00:09:54,120 --> 00:09:56,780
هل هذا شاهد مزيف؟

112
00:09:57,400 --> 00:10:01,480
توقّفي , أخبرت السيّد فوكين بكلّ شيئ عنكِ

113
00:10:04,660 --> 00:10:08,480
بي , هل فقدت عقلك ؟ لما أنت بهذا الغباء ؟

114
00:10:15,740 --> 00:10:17,300
توقّفي الآن , سوباترا

115
00:10:17,300 --> 00:10:19,300
لأنّكِ تحبّيت راوين 

116
00:10:19,600 --> 00:10:23,580
إستخدمتي إبنتي لإرضاء جشعك 

117
00:10:24,020 --> 00:10:26,180
أنتِ مقرفة جدّا

118
00:10:26,740 --> 00:10:28,980
و هل أنت نظيف جدّا ؟

119
00:10:30,060 --> 00:10:33,020
أنت مجرّد عجوز منحرف

120
00:10:33,020 --> 00:10:35,020
أردتني

121
00:10:35,020 --> 00:10:37,020
ألم تقل بأنّك تحب ابنتك؟

122
00:10:37,480 --> 00:10:39,700
في النّهاية , أخذتني كزوجة 

123
00:10:40,060 --> 00:10:42,000
أنت لم تستمع لأي من اعتراضات سوفيتا

124
00:10:43,600 --> 00:10:48,160
لهذا السبب أصيبت ابنتك بالتوتر وأصبحت مدمنة على حبوب منع القلق

125
00:10:49,200 --> 00:10:50,820
تحب إبنتك كثيرا , اليس كذلك ؟

126
00:10:50,940 --> 00:10:53,600
أنت لم تنجح في تربية أي من بناتك

127
00:10:54,080 --> 00:10:56,480
واحدة كانت على وشك فقدان عقلها

128
00:10:56,480 --> 00:10:58,480
و الأخرى

129
00:10:58,480 --> 00:11:00,480
إنتحرت

130
00:11:07,300 --> 00:11:08,460
سيّدي

131
00:11:08,700 --> 00:11:10,060
جيت

132
00:11:10,180 --> 00:11:12,180
قمنا بتتبع إشارة هاتف راوين

133
00:11:12,180 --> 00:11:14,180
حقّا ؟ أين هو ؟

134
00:11:14,540 --> 00:11:17,440
إنه يحتجز سوفيتا رهينة في مكان بجانب البحر

135
00:11:17,880 --> 00:11:20,720
اتصلت بالسلطات المحلية لإرسال الضباط إلى المكان 

136
00:11:21,140 --> 00:11:24,280
الآن ، قوات العمليات الخاصة في طريقها

137
00:11:24,500 --> 00:11:27,300
بناء على الأوامر إذا حاول المشتبه به إيذاء الضحية

138
00:11:27,300 --> 00:11:29,300
سيتمّ إطلاق النّار عليه

139
00:11:29,300 --> 00:11:31,880
لا , لا يمكنكم قتله

140
00:11:33,600 --> 00:11:35,300
سأذهب معكم

141
00:11:36,540 --> 00:11:39,900
أنتِ ستقوديننا إلى هناك

142
00:11:42,320 --> 00:11:44,200
ألم تقل بأنّك تعرف ؟

143
00:11:44,200 --> 00:11:46,200
كذبت عليّ ؟

144
00:11:46,200 --> 00:11:48,200
هل تريدين أن يدخل راوين السّجن؟

145
00:11:48,460 --> 00:11:50,880
إن قتل سوفيتا

146
00:11:50,880 --> 00:11:52,880
سيُعدم

147
00:12:14,040 --> 00:12:15,660
تشعرين بالبرد ؟

148
00:12:17,060 --> 00:12:19,180
سآخذك إلى المستشفى

149
00:12:24,780 --> 00:12:25,600
هيّا

150
00:12:27,020 --> 00:12:28,380
هيّا

151
00:12:35,460 --> 00:12:38,640
إذا تم احتجاز سوفيتا في مكان على البحر

152
00:12:38,900 --> 00:12:41,520
.....سيذهب راوين لرؤية صديقه   في الكازينو. لأنّ 

153
00:12:41,520 --> 00:12:43,520
لديه مكانا في بتايا 

154
00:12:43,920 --> 00:12:46,300
راوين يذهب للقمار هناك غالبا

155
00:12:48,860 --> 00:12:51,200
لا أعلم ماذا يحصل. هناك ضباط شرطة في كل مكان

156
00:12:52,360 --> 00:12:54,020
إبقي في الغرفة , أنا في طريقي

157
00:13:06,120 --> 00:13:07,080
تحرّكي

158
00:13:08,460 --> 00:13:09,800
إمشي

159
00:13:11,840 --> 00:13:12,920
اسرعي

160
00:13:19,180 --> 00:13:20,280
هيّا

161
00:13:23,020 --> 00:13:24,700
إنتشروا و ابحثوا في كلّ مكان 

162
00:13:40,360 --> 00:13:42,780
هل تريدين الموت هنا ؟

163
00:13:43,460 --> 00:13:44,400
هيّا

164
00:14:07,080 --> 00:14:09,460
هيا توا, أحرس الجهة الامامية

165
00:14:16,500 --> 00:14:17,680
هيّا

166
00:14:22,920 --> 00:14:24,940
هاي , هيّا

167
00:14:30,980 --> 00:14:33,080
تعالي , إصعدي

168
00:14:49,460 --> 00:14:50,560
راوين

169
00:14:54,300 --> 00:14:55,640
لا تقتربوا أكثر

170
00:14:58,060 --> 00:14:59,240
ليس لديك الشجاعة

171
00:15:00,340 --> 00:15:02,540
أنت لست قاسيا مثل كريتا

172
00:15:02,980 --> 00:15:05,400
كنت فقط واحدا من ضحاياه

173
00:15:06,280 --> 00:15:08,920
الوقت لم يتأخر كثيرا على التّوبة

174
00:15:09,660 --> 00:15:13,180
لا تهنِّي , لديّ الشّجاعة

175
00:15:18,220 --> 00:15:21,480
أخبريه بأن يبتعد

176
00:15:21,900 --> 00:15:25,000
و إلاّ , سيموت كلانا

177
00:15:29,700 --> 00:15:30,800
حسنا

178
00:15:31,600 --> 00:15:35,000
سنموت معا إن كنت شجاعا كفاية

179
00:15:38,740 --> 00:15:41,500
لا تلعبي ألعاب العقل معي

180
00:15:41,780 --> 00:15:44,160
إن كنتِ تريدين الموت إفعلي

181
00:15:46,280 --> 00:15:49,940
هو الذي تسبب في موت حبيبتي

182
00:15:50,400 --> 00:15:52,940
سيموت اليوم

183
00:15:55,440 --> 00:15:57,920
هل تقصد رين ؟

184
00:16:02,280 --> 00:16:02,940
أجل

185
00:16:05,320 --> 00:16:07,080
رين كانت المرأة التّي أحببتها

186
00:16:09,260 --> 00:16:11,420
و ليس إمرأة مزعجة مثلك 

187
00:16:11,420 --> 00:16:13,420
أنت مغفّل فعلا

188
00:16:13,860 --> 00:16:15,420
رين ماتت بسبب كريتا

189
00:16:15,760 --> 00:16:17,760
لقد جعلها تحمل

190
00:16:18,020 --> 00:16:20,260
و أجبرها على الإجهاض , و ليس جيت

191
00:16:22,620 --> 00:16:24,960
غير صحيح , هذا مستحيل

192
00:16:26,420 --> 00:16:29,740
- إذا كنت تريدين الوقوف في صفّه فستموتين مكانه 
- لا-

193
00:16:31,140 --> 00:16:32,720
راوين , لا تطلق

194
00:16:34,320 --> 00:16:35,600
طا

195
00:16:36,940 --> 00:16:38,200
وين

196
00:16:38,600 --> 00:16:41,660
أبي , ! أخبرتك بأن تجد مكانًا للاختباء 

197
00:16:43,160 --> 00:16:45,320
يمكنني مساعدتك , وين

198
00:16:46,120 --> 00:16:48,620
ما قالته طا صحيح

199
00:16:49,380 --> 00:16:52,000
جيت لم يتسبّب في موت سارارين

200
00:17:03,720 --> 00:17:08,340
كان سوء حظ سارارين إكتشافها أن كريتا كان يختلس أموالاً من الشركة

201
00:17:08,340 --> 00:17:10,840
و هذا الأمر دفعه إلى وضع خطة لمعاشرتها

202
00:17:10,840 --> 00:17:12,840
كي يبقيها صامته

203
00:17:12,840 --> 00:17:14,840
سارارين وقعت في حبّه

204
00:17:14,840 --> 00:17:16,840
و قامت بكلّ شيئ طلبه منها

205
00:17:16,840 --> 00:17:19,460
لكن عندما علم بأنّها حامل

206
00:17:19,460 --> 00:17:21,460
أجبرها على القيام بإجهاض غير قانونيّ

207
00:17:27,760 --> 00:17:30,320
سارارين كانت عنيدة و أصرت على الإحتفاظ بالطّفل

208
00:17:31,700 --> 00:17:33,640
...لذلك أنا

209
00:17:40,400 --> 00:17:42,880
رين , ما الأمر ؟

210
00:17:42,880 --> 00:17:46,160
لا تبدين بخير و لم تأكلي

211
00:17:46,600 --> 00:17:49,100
يمكنك إخباري بأيّ شيئ

212
00:17:49,100 --> 00:17:51,100
يمكنك أن تعتبريني كوالدتك

213
00:17:51,100 --> 00:17:53,100
سأساعدك

214
00:17:57,660 --> 00:17:59,520
أنا حامل

215
00:18:06,000 --> 00:18:07,840
عمّة سو

216
00:18:08,280 --> 00:18:11,020
هل يمكنك مساعدتي ؟

217
00:18:11,360 --> 00:18:13,700
لا اريد إجهاض طفلي

218
00:18:17,840 --> 00:18:20,380
هل أنتِ حامل من حبيبك ؟

219
00:18:22,700 --> 00:18:25,240
على الرغم من أنّني لم أرى وجهه أبدا لكن

220
00:18:25,240 --> 00:18:27,700
ألم تمنعكٍ طا من التورّط معه ؟

221
00:18:29,400 --> 00:18:32,000
لقد عرفت بأنّني حامل

222
00:18:32,960 --> 00:18:35,480
إنها تجبرني على السفر إلى الخارج

223
00:18:35,740 --> 00:18:37,760
لكن لا أريد الذّهاب

224
00:18:39,040 --> 00:18:41,520
هل عليّ إخبار أبي ؟

225
00:18:41,520 --> 00:18:43,520
لا , رين

226
00:18:44,600 --> 00:18:48,600
والدك مريض الآن. يعاني من مرض في القلب وارتفاع ضغط الدم

227
00:18:48,600 --> 00:18:51,820
ماذا لو تعرّض إلى سكتة قلبية و مات ؟

228
00:18:51,820 --> 00:18:54,180
سيتّم تصنيفكِ على أنّكِ ابنة عاقّ

229
00:18:54,180 --> 00:18:56,180
من قتلت والدها

230
00:19:01,020 --> 00:19:02,420
و إذا

231
00:19:02,780 --> 00:19:04,840
ماذا عليّ أن أفعل ؟

232
00:19:07,320 --> 00:19:09,000
لو كنت أنا

233
00:19:10,480 --> 00:19:12,600
لكنت أجهضت الطّفل

234
00:19:12,600 --> 00:19:14,600
قومي بذلك لأجل حياة والدك

235
00:19:15,800 --> 00:19:17,440
رين

236
00:19:17,440 --> 00:19:19,440
مازلت شابّة

237
00:19:19,680 --> 00:19:22,500
متى ما سمحت طا

238
00:19:22,500 --> 00:19:24,500
يمكنك أن تحصلي على طفل آخر

239
00:19:28,340 --> 00:19:30,420
أردتها فقط أن تٌجهِض

240
00:19:30,860 --> 00:19:33,380
لم أعتقد أبدا بأنّها قد تقتل نفسها

241
00:19:35,560 --> 00:19:36,380
أنتِ

242
00:19:38,040 --> 00:19:39,100
أنتِ

243
00:19:41,400 --> 00:19:43,420
لطالما كنت جيّدا معك

244
00:19:43,580 --> 00:19:46,860
هل تردين لي الجميل هكذا ؟

245
00:19:47,140 --> 00:19:49,260
لقد خدعتني

246
00:19:49,260 --> 00:19:51,260
و خنتني

247
00:19:51,720 --> 00:19:54,000
حتى أنك غيرت دوائي لقتلي

248
00:19:54,340 --> 00:19:56,660
لكنّني تحمّلت كلّ شيئ

249
00:19:58,000 --> 00:19:59,920
لأنّني أحببتكِ

250
00:20:00,900 --> 00:20:04,580
لكنّكِ ضغطتِ على ابنتي لتقتل نفسها؟

251
00:20:05,140 --> 00:20:08,060
إن لم أرك تموتين أمام عيني الآن

252
00:20:08,340 --> 00:20:10,360
لن أسامحك أبدا

253
00:20:10,360 --> 00:20:12,360
أنتٍ شيطان

254
00:20:12,440 --> 00:20:13,520
سيّدي

255
00:20:15,400 --> 00:20:19,120
سيّدي , أرجوك دع القانون يتعامل معها

256
00:20:19,120 --> 00:20:19,940
سيّدي

257
00:20:21,420 --> 00:20:24,080
سيّدي 

258
00:20:26,960 --> 00:20:28,660
أبي-
سيّدي-

259
00:20:29,760 --> 00:20:32,100
خذوا السيّد فوكين إلى المستشفى بسرعة-
- نعم , سيّدي-

260
00:20:33,200 --> 00:20:34,120
سيّدي

261
00:20:46,100 --> 00:20:47,840
إن حدث أيّ شيئ لأبي

262
00:20:48,420 --> 00:20:49,840
لن أدعكِ و شأنكِ

263
00:20:49,840 --> 00:20:51,840
أيتها المرأة الشرّيرة

264
00:20:52,180 --> 00:20:54,680
ستدفعين ثمن كلّ خطاياكِ  و ما فعلته بـ رين 

265
00:20:57,340 --> 00:20:58,440
رين

266
00:21:00,760 --> 00:21:03,140
سأنتقم لك بنفسي

267
00:21:05,200 --> 00:21:08,000
راوين , توقّف

268
00:21:08,000 --> 00:21:10,000
أنزل السّلاح

269
00:21:10,000 --> 00:21:12,000
إن أطلقت و قتلت شخصا

270
00:21:12,000 --> 00:21:13,400
ستضيف المزيد من التّهم لنفسك

271
00:21:13,400 --> 00:21:15,400
أنزل السّلاح

272
00:21:23,120 --> 00:21:24,800
لا يمكنك أن تطلق عليها راوين

273
00:21:27,060 --> 00:21:28,560
جيدرا

274
00:21:28,560 --> 00:21:30,560
هي والدتك البيولوجييّة

275
00:21:31,220 --> 00:21:33,360
لا يمكنك قتل والدتك

276
00:21:33,660 --> 00:21:49,680
تمّت ترجمة المسلسل من طرف موقع 
 دراما رانيا 

277
00:21:50,400 --> 00:21:52,740
غير صحيح , أنت تكذب 

278
00:21:54,880 --> 00:21:58,420
...أنت تكذب , لا تقل لي  بأنّك

279
00:21:58,540 --> 00:22:00,620
هل نمت مع تلك الساقطة ؟

280
00:22:06,400 --> 00:22:10,100
جيدرا هي أختي الصغرى البيولوجية

281
00:22:12,000 --> 00:22:15,280
لكن أنت لست إبني

282
00:22:21,160 --> 00:22:22,480
هذا غير صحيح

283
00:22:27,820 --> 00:22:30,560
وين , إسمعني

284
00:22:31,440 --> 00:22:33,560
أنا مجرّد مزارع فقير

285
00:22:34,940 --> 00:22:38,440
لم يكن لديّ أي نقود لإرسالك إلى المدرسة في بانكوك 

286
00:22:38,440 --> 00:22:40,440
ولدعم مصنعك أيضًا

287
00:22:41,160 --> 00:22:42,820
عندما طلبت مني الأموال

288
00:22:44,560 --> 00:22:46,660
طلبتها من جيدرا

289
00:22:51,200 --> 00:22:52,580
جيدرا

290
00:22:52,980 --> 00:22:54,840
تزوّجت برجل غنيّ

291
00:22:55,860 --> 00:22:58,280
وكانت ترسل لك المال سرًا طوال هذا الوقت

292
00:23:07,820 --> 00:23:09,080
راوين

293
00:23:10,740 --> 00:23:12,740
آسفة بنيّ

294
00:23:15,100 --> 00:23:18,360
تركنا والدك عندما كان عمرك عامين

295
00:23:19,260 --> 00:23:21,560
فقدت كلّ شيئ

296
00:23:24,820 --> 00:23:26,660
بسبب الفقر

297
00:23:26,860 --> 00:23:30,080
قررت أن أتركك مع عمك

298
00:23:30,740 --> 00:23:33,500
آملة أن يتبنّاك كابن له 

299
00:23:35,120 --> 00:23:37,060
...أمّا أنا

300
00:23:38,420 --> 00:23:40,180
خلقت هويّة جديدة لنفسي

301
00:23:40,900 --> 00:23:43,140
لأتزوّج برجل غنيّ

302
00:23:43,700 --> 00:23:46,040
غيّرت إسمي و إسمي الأخير

303
00:23:47,500 --> 00:23:49,960
بعدها إلتقيت كون فوكين 

304
00:23:57,600 --> 00:23:59,720
....و عندما 

305
00:24:00,120 --> 00:24:02,440
ساعدتني في الكازينو ؟

306
00:24:04,120 --> 00:24:08,160
سأدفع دينه , توقّفا

307
00:24:09,260 --> 00:24:10,500
سأدفعه

308
00:24:16,220 --> 00:24:17,500
..أنا

309
00:24:18,140 --> 00:24:20,460
كان ذلك متعمّدا

310
00:24:22,660 --> 00:24:26,340
خطّطت للأمر لك كي تقابل سوفيتا

311
00:24:32,420 --> 00:24:35,580
فعلت كلّ شيئ لأجلك , راوين

312
00:24:36,420 --> 00:24:38,060
راوين

313
00:24:40,400 --> 00:24:42,460
أرجوك أن تسلّم نفسك

314
00:24:43,040 --> 00:24:47,460
عندما تدخل السّجن , يمكننا أن نكون معا

315
00:24:47,460 --> 00:24:48,920
أرجوك , راوين

316
00:25:03,420 --> 00:25:06,100
هذا غير صحيح

317
00:25:06,100 --> 00:25:08,100
راوين , أحبّك

318
00:25:08,100 --> 00:25:10,100
راوين

319
00:25:10,240 --> 00:25:12,860
هذا غير صحيح , تكذبون عليّ

320
00:25:15,520 --> 00:25:18,980
أنتِ لستِ أمّي , لست ِ هي 

321
00:25:23,340 --> 00:25:25,060
ليس لديّ أمّ

322
00:25:25,060 --> 00:25:27,060
أنتِ ساقطه عديمة الحياء

323
00:26:16,620 --> 00:26:18,700
كون , أسرعي , جولة أخرى

324
00:26:20,540 --> 00:26:23,900
هيّا , لا تكوني بهذا الضّعف

325
00:26:25,240 --> 00:26:26,800
كون

326
00:26:53,200 --> 00:26:55,820
راوين , لا

327
00:27:02,060 --> 00:27:04,220
راوين

328
00:27:14,980 --> 00:27:17,220
راوين

329
00:27:28,540 --> 00:27:30,220
راوين 

330
00:27:31,360 --> 00:27:32,800
راوين

331
00:27:43,740 --> 00:27:44,920
هااي

332
00:28:21,380 --> 00:28:23,320
شكرا لكٍ , عزيزتي

333
00:28:25,680 --> 00:28:27,900
أحصلي على كثير من الرّاحة

334
00:28:28,360 --> 00:28:30,840
سأجد أفضل طبيب ليعالجك

335
00:28:43,000 --> 00:28:43,980
باوو

336
00:28:43,980 --> 00:28:45,980
خذ أبي إلى المنزل

337
00:29:10,660 --> 00:29:12,240
ما الذّي يمكنني مساعدتك به ؟

338
00:29:12,240 --> 00:29:14,240
يمكنكِ إخباري

339
00:29:26,200 --> 00:29:28,540
أنا آسفة

340
00:29:30,940 --> 00:29:33,720
لم آتي لزيارتك على الإطلاق

341
00:29:34,860 --> 00:29:37,560
أشتاق إليكِ

342
00:29:38,020 --> 00:29:39,560
كنت خجلة

343
00:29:40,820 --> 00:29:43,140
خشيت أن أحرجك

344
00:29:43,920 --> 00:29:45,580
لحصولك على صديقة

345
00:29:47,740 --> 00:29:49,700
تعمل في مكان كذاك

346
00:29:53,660 --> 00:29:56,900
كنت غبيّة بتفكيري هكذا

347
00:29:58,640 --> 00:30:02,140
كان عليّ المجيئ لزيارتك

348
00:30:05,040 --> 00:30:07,340
لكن لابأس الآن

349
00:30:12,280 --> 00:30:15,180
سآتي لأراك قريبا

350
00:30:19,860 --> 00:30:21,400
رين , هل تذكرين

351
00:30:22,560 --> 00:30:24,520
الشّجرة

352
00:30:26,180 --> 00:30:28,060
التّي زرعناها معا ؟

353
00:30:36,500 --> 00:30:38,840
سنلتقي هناك

354
00:30:42,440 --> 00:30:43,940
رين

355
00:30:44,880 --> 00:31:12,320
تمّت ترجمة المسلسل من طرف موقع 
دراما رانيا 

356
00:31:36,560 --> 00:31:37,600
سيّدي

357
00:31:40,580 --> 00:31:42,560
...إتصل المفتّش و أخبرني بأنّ

358
00:31:43,340 --> 00:31:44,280
...كون سو

359
00:31:46,340 --> 00:31:47,960
يمكن القول

360
00:32:03,080 --> 00:32:05,500
راوين , بنيّ

361
00:32:05,500 --> 00:32:07,500
إنّها غلطتي

362
00:32:07,500 --> 00:32:09,500
لو لم أكن جشعة

363
00:32:09,500 --> 00:32:12,660
و تحمّلت العمل الجادّ و قمت بتربيتك 

364
00:32:12,660 --> 00:32:15,220
بعد الوصول إلى المنزل , و لأيام كاملة 

365
00:32:15,220 --> 00:32:17,220
لكانت لديّ فرصة لألمسك

366
00:32:17,660 --> 00:32:21,520
أعانقك , و أطعمك بيديّ

367
00:32:22,000 --> 00:32:25,580
لكنت حضيت بفرصة سماعك تناديني بأمّي

368
00:32:26,160 --> 00:32:27,940
إنّها أنا

369
00:32:28,180 --> 00:32:30,800
أنا من آذيتك

370
00:32:51,260 --> 00:32:55,040
اقسم أنني إن كنت قد خنتك

371
00:32:56,340 --> 00:33:00,400
فالأمت أو تحدث أشياء سيّئة لي 

372
00:33:27,340 --> 00:33:28,580
أبي

373
00:33:29,240 --> 00:33:30,280
المحامي راسلني و قال

374
00:33:30,460 --> 00:33:33,280
لن يتم اتهام جيت لعدم وجود أدلة كافية

375
00:33:34,140 --> 00:33:35,540
أعرف

376
00:33:35,540 --> 00:33:37,540
سيّدي

377
00:33:38,060 --> 00:33:40,080
كان علينا التظّاهر بعدم المعرفة

378
00:33:40,080 --> 00:33:42,080
كي لا نفسٍد حماسها 

379
00:33:42,940 --> 00:33:44,660
أوه , حقّا ؟

380
00:33:45,220 --> 00:33:47,020
لم نعِدّ لذلك مسبقا 

381
00:33:47,560 --> 00:33:51,340
ما رأيك بهذا ؟ دعنا نخرج و ندخل من جديد

382
00:33:51,560 --> 00:33:52,560
حسنا

383
00:33:52,560 --> 00:33:54,560
لماذا لا تذهبان إلى المنزل و تعودان ؟

384
00:33:55,920 --> 00:33:57,280
ترى ؟

385
00:33:57,280 --> 00:33:59,280
قلت لك بأنّها ستعبِس

386
00:34:06,540 --> 00:34:08,300
سأذهب إلى الإجتماع الآن

387
00:34:10,860 --> 00:34:14,040
كيف يمكنك عقد اجتماع بدوني؟

388
00:34:14,360 --> 00:34:16,480
أنا عابس الآن

389
00:34:35,820 --> 00:34:40,540
أريد أن أقدم مشرف الحرّاس الشخصيين الجديد للشركة

390
00:34:40,860 --> 00:34:42,100
.. السيّد توا 

391
00:34:42,240 --> 00:34:43,000
أوه , لا

392
00:34:43,000 --> 00:34:45,000
...السيّد -
تيناوونج -

393
00:34:45,000 --> 00:34:47,000
السيّد تيناوونج

394
00:34:47,400 --> 00:34:51,120
أمّا السيّد الآخر فأنا متأكّد من أنّكم قابلتموه جميعا و تعرفونه جيّدا 

395
00:34:51,660 --> 00:34:53,840
حسنا , إذا , جيت إجلس

396
00:34:53,840 --> 00:34:55,840
حسنا

397
00:35:05,680 --> 00:35:10,720
سأنقل قسم التصدير القديم إلى قسم التّسويق 

398
00:35:11,120 --> 00:35:15,480
من الآن فصاعدًا ، سيكون لشركتنا قسم تصدير مخصص لدفع
A & T

399
00:35:15,480 --> 00:35:17,840
إلى السّوق الآسيوية بنجاح

400
00:35:18,280 --> 00:35:25,080
سأعيّن جيت في منصب مدير إدارة التصدير

401
00:35:27,340 --> 00:35:29,220
لكنّني لا أوافق

402
00:35:29,220 --> 00:35:31,220
و ما هو سببك ؟

403
00:35:31,540 --> 00:35:33,580
بالنّظر إليه

404
00:35:34,420 --> 00:35:37,120
لا أستطيع أن أنكر أنه يتمتع بشخصية جيدة

405
00:35:37,660 --> 00:35:40,060
و مظهره جيّد

406
00:35:40,060 --> 00:35:42,060
وبأنّ أخلاقه جيدة إلى حد ما

407
00:35:42,060 --> 00:35:44,060
لكن سجله مشوّه

408
00:35:44,720 --> 00:35:46,580
سمعت بأنّه

409
00:35:47,280 --> 00:35:49,720
كان في السّجن من قبل

410
00:35:49,720 --> 00:35:51,720
بتهمة القتل

411
00:35:59,400 --> 00:36:00,860
هذا صحيح

412
00:36:01,640 --> 00:36:04,520
آو...كيف يكون هذا مناسبا ؟

413
00:36:07,080 --> 00:36:08,900
لكن ذلك في الماضي

414
00:36:08,900 --> 00:36:10,900
جيت تلقّى العقوبة بالفعل

415
00:36:11,240 --> 00:36:13,420
واليوم حقق العديد من الإنجازات

416
00:36:13,420 --> 00:36:15,420
كشف إحتيال كريتا 

417
00:36:15,780 --> 00:36:18,560
بل و ساعد الشّرطة في القضاء على منظمة تهريب المخدرات

418
00:36:19,840 --> 00:36:22,080
علينا شكره

419
00:36:22,080 --> 00:36:24,080
بدل معاتبته

420
00:36:25,120 --> 00:36:28,300
لكن لا يمكنك إسكات كل الثّرثرة

421
00:36:28,620 --> 00:36:31,240
و ماذا سيعتقد الموظفون الآخرون؟

422
00:36:31,600 --> 00:36:34,400
سيعتقدون بأنّ جيت

423
00:36:35,040 --> 00:36:37,160
صهر الرّئيس

424
00:36:37,160 --> 00:36:39,160
ولهذا تمت ترقيته من حارس أمن

425
00:36:39,580 --> 00:36:41,800
لمنصب المدير

426
00:36:44,240 --> 00:36:47,140
هذا أسرع من قطار فائق السرعة

427
00:36:48,300 --> 00:36:52,600
من يعتقد هذا فهو ضيّق الأفق 

428
00:36:55,800 --> 00:36:58,700
تخرج جيت في التسويق الدولي

429
00:36:58,700 --> 00:37:01,720
إنّه مناسب لهذا المنصب

430
00:37:03,020 --> 00:37:05,180
كيف سيثق العميل به 

431
00:37:05,620 --> 00:37:08,740
إن علِم بأنّه محكوم عليه سابق؟

432
00:37:13,360 --> 00:37:17,400
وهل يجب إدانة الأسرى السابقين لبقية حياتهم؟

433
00:37:17,800 --> 00:37:21,020
أليس لديهم الحقّ في التوبة و الحصول على فرصة أخرى ؟

434
00:37:23,360 --> 00:37:25,140
لو قام إبنك

435
00:37:25,320 --> 00:37:28,180
بارتكاب خطأ و أطلق على أحدهم و تم إرساله إلى السّجن

436
00:37:28,880 --> 00:37:30,660
هل كنت لتقول هذا ؟

437
00:37:35,060 --> 00:37:37,500
هذا صحيح

438
00:37:37,860 --> 00:37:39,980
نسيت بأنّ

439
00:37:40,340 --> 00:37:42,500
إبنتك

440
00:37:42,680 --> 00:37:46,880
متورط في حادث سيارة قتل  كادت تودي بحياة 3 أشخاص ؟

441
00:37:47,040 --> 00:37:49,780
كيف تسير الأمور الآن ؟ نسيت سؤالك

442
00:37:50,980 --> 00:37:52,320
آآآ

443
00:37:52,320 --> 00:37:54,320
إنّها صغيرة

444
00:37:54,320 --> 00:37:56,320
إرتكبت خطأ

445
00:37:56,320 --> 00:37:58,320
هذا معيار مزدوج

446
00:37:59,600 --> 00:38:02,080
حادث و قتل

447
00:38:02,080 --> 00:38:04,080
ليس نفس الشّيئ

448
00:38:04,900 --> 00:38:06,900
القتل

449
00:38:06,900 --> 00:38:08,900
هي السمة الفطرية للشخص

450
00:38:12,580 --> 00:38:14,480
إن كان الشّخص قاسيا كفاية 

451
00:38:14,480 --> 00:38:16,480
يمكنه قتل أيّ شخص

452
00:38:16,480 --> 00:38:18,480
هل أنا محقّ ؟

453
00:38:18,480 --> 00:38:21,620
القيادة في حالة سكر هي أيضًا نقص في الحس السليم

454
00:38:21,620 --> 00:38:23,620
إنها طبيعة الإنسان الفطرية أيضًا

455
00:38:24,060 --> 00:38:26,680
ارجوكم لا تتشاجروا بسببي

456
00:38:32,400 --> 00:38:33,700
سيّدي

457
00:38:35,280 --> 00:38:37,460
شكرا على ثقتك بي 

458
00:38:40,300 --> 00:38:42,720
لكنني لست مؤهّلا بما يكفي 

459
00:38:42,720 --> 00:38:44,720
لقبول عطفك

460
00:38:49,060 --> 00:38:49,900
أنا أستقيل

461
00:38:50,340 --> 00:39:01,460
تمّت ترجمة المسلسل من طرف موقع 
 دراما رانيا 

462
00:39:17,040 --> 00:39:20,040
جيت, لما عليك الإستقالة ؟

463
00:39:27,920 --> 00:39:30,220
لم ترتكب أيّ شيئ خاطئ

464
00:39:31,100 --> 00:39:33,420
ألم تستطِع تحمّل سماع الكلام فقط ؟

465
00:39:33,660 --> 00:39:37,340
لا يمكنك أن تصمتهم. لماذا عليك الاهتمام؟

466
00:39:39,560 --> 00:39:42,860
لا أرى فيه شيئا يلائم الآنسة طا 

467
00:39:42,860 --> 00:39:46,040
مهلا , يبدو كعارض أجنبيّ

468
00:39:46,320 --> 00:39:49,320
كيف تقولين بأنّه غير ملائم ؟
- انه حسن المظهر. أنا لا أنكر ذلك 

469
00:39:49,320 --> 00:39:53,720
لكن خلفيته فاسدة للغاية. إنه قاتل ذهب إلى السجن

470
00:39:53,720 --> 00:39:58,540
ومركزه فقير للغاية. ليس لديه حتى سقف فوق رأسه 

471
00:39:58,540 --> 00:40:00,880
إنه يعيش تحت سقف الآنسة طا الآن

472
00:40:00,880 --> 00:40:05,340
- هل تعرفن ما يشبه ذلك؟ كلب المعبد يتطلع إلى زهرة الجنة.
- هذا جنون -

473
00:40:05,340 --> 00:40:08,020
هيّا إنجين بأنفسكنّ , لنذهب بسرعة 

474
00:40:12,140 --> 00:40:15,720
لا تعملن أبدا كلّ ما تفعلنه الثرّثرة على النّاس 

475
00:40:18,120 --> 00:40:19,960
ما تقلنه ليس خاطئا

476
00:40:22,200 --> 00:40:24,160
كنت في السّجن

477
00:40:25,120 --> 00:40:27,140
و قتلت شخصا

478
00:40:27,960 --> 00:40:30,340
ليس لديّ مكان كما قالت

479
00:40:31,360 --> 00:40:33,700
أنا أخدمك. انها الحقيقة

480
00:40:33,700 --> 00:40:35,700
توقّف عن التّفكير هكذا

481
00:40:37,500 --> 00:40:41,160
ِإن كنتِ لا تعتقدين ذلك فلماذا أنت غاضبة منهنّ ؟

482
00:40:42,540 --> 00:40:45,780
لم أفكّر أبدا بأنّك تريد أغوائي للحصول عليّ لما تفكّر بهذا ؟

483
00:40:45,780 --> 00:40:47,780
لأنّني رجل

484
00:40:49,400 --> 00:40:51,460
لديّ كرامة

485
00:40:54,520 --> 00:40:56,740
على الرغم من أنّ ما تقلنه صحيح 

486
00:40:56,740 --> 00:40:58,740
لكن لا يمكنني الوقوف لأسمع

487
00:41:25,360 --> 00:41:28,780
سخيف جدا! لماذا عليه الإستقالة بسبب هذا ؟

488
00:41:31,800 --> 00:41:34,620
هل ستواعدين كون جيت فعلا ؟

489
00:41:34,620 --> 00:41:36,620
ألا يمكنني ؟

490
00:41:37,620 --> 00:41:40,980
لكن مركزك مختلف عن مركزه

491
00:41:41,200 --> 00:41:43,620
هل تواعدين شخصا بناءا هلى مركزه ؟

492
00:41:43,620 --> 00:41:45,620
لا

493
00:41:45,620 --> 00:41:47,620
لكن الأمر ليس  نفسه بالنّسبة لك 

494
00:41:47,840 --> 00:41:50,860
أنت الرئيسة القادمة لـ آدامرونج

495
00:41:51,320 --> 00:41:55,640
وإن تزوّجتي بموظّف سابق كان يعمل حارس أمن

496
00:41:55,840 --> 00:41:56,980
هل سيبدو ذلك جيّدا ؟

497
00:41:57,160 --> 00:41:58,180
ماذا في ذلك ؟

498
00:41:58,180 --> 00:42:00,180
إنها مهنة شرعية

499
00:42:00,180 --> 00:42:01,540
كيف تكون أدنى مستوى ؟

500
00:42:01,820 --> 00:42:06,980
سابقا منعتي الآنسة رين من مقابلته و أهنته لهذه الأسباب

501
00:42:27,360 --> 00:42:29,860
علينا التحدّث بشكل جادّ مع جيت

502
00:42:30,380 --> 00:42:31,460
عمّة كاو

503
00:42:31,460 --> 00:42:33,860
نعم ؟-
- هل يمكنك مناداة جيت لي ؟-

504
00:42:34,100 --> 00:42:36,220
أخبريه بأننا ننتظره للأكل -
- حسنا-

505
00:42:37,920 --> 00:42:39,440
ليس عليكِ الذّهاب

506
00:42:40,160 --> 00:42:41,440
حسنا

507
00:42:41,660 --> 00:42:42,840
أبي

508
00:42:43,600 --> 00:42:45,560
لن أسمح لـ جيت بأن يستقيل

509
00:42:46,740 --> 00:42:48,640
إرتكبت أخطاء كثيرة بحقّه

510
00:42:48,640 --> 00:42:50,640
لن أسمح بحدوث ذلك من جديد

511
00:42:56,720 --> 00:42:59,500
جيت سينتقل

512
00:43:21,820 --> 00:43:25,220
حتّى إن كنت ستترك الشركة

513
00:43:25,220 --> 00:43:27,220
يمكنك البقاء هنا

514
00:43:31,160 --> 00:43:33,760
أخشى ألا يكون ذلك مناسبًا

515
00:43:36,260 --> 00:43:38,580
لقد أخبرتك بالفعل

516
00:43:38,880 --> 00:43:42,040
أنت مثل إبن لي

517
00:43:42,340 --> 00:43:45,000
و هذا منزلك

518
00:43:46,540 --> 00:43:49,780
لا أريد تشويه سمعة كون سوفيتا

519
00:43:50,380 --> 00:43:53,460
لا أريدهم أن يثرثروا  عنها خلف ظهرها

520
00:44:00,680 --> 00:44:03,020
فهمت

521
00:44:03,540 --> 00:44:08,260
تريد الرّحيل  و بناء نفسك لتكون مساوياً لـ طا

522
00:44:09,360 --> 00:44:11,240
لكن ليس لديك أي أموال

523
00:44:11,780 --> 00:44:14,080
ماذا ستفعل ؟

524
00:44:16,020 --> 00:44:19,060
بنيت مركزك بنفسك , أليس كذلك ؟

525
00:44:20,260 --> 00:44:22,280
سأجد عملا

526
00:44:22,280 --> 00:44:24,280
و سأحفظ بعض المال

527
00:44:25,440 --> 00:44:27,620
ربما لفتح شركة صغيرة

528
00:44:27,620 --> 00:44:29,620
كافية لدعم كون سوفيتا

529
00:44:30,220 --> 00:44:32,100
بعدها سأعود

530
00:44:32,580 --> 00:44:35,680
و إذا كنت أريد أن أمدّ يد المساعدة لك

531
00:44:36,140 --> 00:44:39,000
لن تقبل بذلك , صحيح ؟

532
00:44:44,820 --> 00:44:46,540
دعنا فقط نقول

533
00:44:46,540 --> 00:44:48,540
عندما تكون متفرّغا

534
00:44:48,780 --> 00:44:51,640
توقّف لزيارة رجل عجوز مثلي

535
00:44:52,300 --> 00:44:54,760
فقط للتحدث بذلك الأمر 

536
00:44:55,040 --> 00:44:58,200
لا داعي للانتظار حتى تصبح مليارديرًا أولاً

537
00:45:00,680 --> 00:45:01,780
حسنا , سيّدي

538
00:45:11,880 --> 00:45:14,860
جيت , أمنعك

539
00:45:18,940 --> 00:45:20,600
أين جيت ؟

540
00:45:20,800 --> 00:45:23,160
رحل , منذ بضع دقائق

541
00:45:23,160 --> 00:45:25,160
هل تعرف إلى أين إنتقل ؟

542
00:45:25,460 --> 00:45:27,900
لا أعرف -
- لما لم تسأل ؟-

543
00:45:28,160 --> 00:45:32,960
إنها هواية. كلما التقينا ، كان دائما من يجدني 

544
00:45:33,320 --> 00:45:35,380
قبل أن يغادر ، طلب منّي المجيئ لحراستك هنا

545
00:45:35,380 --> 00:45:37,380
و بأن أهتمّ

546
00:45:37,380 --> 00:45:39,380
بك و بوالدك

547
00:45:39,500 --> 00:45:43,480
وهناك شيء آخر طلب منّي إعلامك به

548
00:45:43,480 --> 00:45:45,480
ما هو ؟

549
00:45:45,480 --> 00:45:47,480
قال لا تتبعيه 

550
00:46:21,740 --> 00:46:22,840
جيت

551
00:46:23,180 --> 00:46:24,340
توقّف أوّلا

552
00:46:24,340 --> 00:46:25,340
جيت

553
00:46:25,340 --> 00:46:26,540
توقّف أوّلا

554
00:46:26,540 --> 00:46:27,760
جيت

555
00:46:28,120 --> 00:46:30,740
جيت

556
00:46:36,680 --> 00:46:38,120
جيت

557
00:46:39,000 --> 00:46:40,980
لم أكن سأوقفك

558
00:46:40,980 --> 00:46:42,980
بل سأنتظرك

559
00:46:42,980 --> 00:46:44,760
تسمعني ؟

560
00:46:44,760 --> 00:46:46,760
سأنتظرك

561
00:47:04,460 --> 00:47:08,580
بعد شهر

562
00:47:25,500 --> 00:47:26,780
عذرا

563
00:47:26,780 --> 00:47:28,780
بونج

564
00:47:30,840 --> 00:47:33,180
لكن لا أعتقد ذلك 

565
00:47:33,460 --> 00:47:36,880
حسنًا ، الرجل الذي أعرفه يبدو قديم المظهر 

566
00:47:37,060 --> 00:47:39,400
ليس بهذه الفخامة

567
00:47:39,680 --> 00:47:41,580
آسفة. تعرفت على الشخص الخطأ

568
00:47:42,640 --> 00:47:44,280
أوه

569
00:47:44,280 --> 00:47:46,280
إذا هذا يعني بأنّكِ كلّ الوقت

570
00:47:46,380 --> 00:47:47,880
كنتِ تنظرين إليّ بدونية ؟

571
00:47:47,880 --> 00:47:49,680
هل أنا محقّ ,أيتها الآنسة المساعدة ؟

572
00:47:51,880 --> 00:47:53,140
بونج ؟

573
00:47:53,440 --> 00:47:55,540
هذا أنت حقّا

574
00:47:55,920 --> 00:47:59,560
  استثمرت الكثير لاستئجار بدلة باهظة الثمن؟

575
00:48:02,640 --> 00:48:05,520
لكن عرفتها

576
00:48:05,800 --> 00:48:09,580
لابدّ من أنّك إستأجرته ببضع مئات 

577
00:48:09,580 --> 00:48:10,900
وووو

578
00:48:10,900 --> 00:48:11,960
إنتظري

579
00:48:11,960 --> 00:48:13,960
في الواقع ، كلفت عدّة آلاف 

580
00:48:15,460 --> 00:48:17,760
أنتِ لا تعرفين من أكون

581
00:48:58,580 --> 00:49:00,620
رئيسة

582
00:49:01,820 --> 00:49:05,220
رئيس مدينة أكاراشوونج هنا لرؤيتك ؟

583
00:49:05,220 --> 00:49:08,360
قال بإنّه يريد طلب كمية كبيرة من بضاعتنا

584
00:49:09,660 --> 00:49:12,100
مدينة أكاراشوونج ؟

585
00:49:12,500 --> 00:49:14,540
لم أسمع بهذا العميل مسبقا

586
00:49:17,540 --> 00:49:19,780
و لم يقم بتحديد موعد

587
00:49:19,960 --> 00:49:23,840
إذهبي و أخبريه بأنّني مشغولة , أطلبي منه تحديد موعد

588
00:49:24,360 --> 00:49:26,860
لكن بونج هو المالك

589
00:49:26,860 --> 00:49:29,700
أخبرته أن يصعد و ينتظر لكنه لم يرغب 

590
00:49:29,700 --> 00:49:32,260
قال بأنّه عليك النزول لتري بنفسك

591
00:49:45,020 --> 00:49:46,580
مرحبا

592
00:49:48,140 --> 00:49:50,300
لم أسمع عنك منذ فترة طويلة , كون بونج

593
00:49:50,660 --> 00:49:53,520
لقد سمعت للتو بأنّ والدك رجل أعمال عقاري

594
00:49:54,400 --> 00:49:57,460
أوه , لا تسيئي الفهم من فضلك

595
00:49:57,740 --> 00:49:59,460
ليست شركة أبي 

596
00:49:59,660 --> 00:50:02,060
و ليست شركتي أيضا

597
00:50:04,360 --> 00:50:07,400
أنا مجرّد مساعد اليوم

598
00:50:08,120 --> 00:50:11,240
رئيسي كان ينتظر لوقت طويل الآن

599
00:50:11,860 --> 00:50:13,580
تفضّلي

600
00:50:22,960 --> 00:50:25,600
هذا هو رئيسي

601
00:50:27,160 --> 00:50:30,820
رئيس مدينة أكاراشوونج

602
00:51:03,800 --> 00:51:05,100
الآن

603
00:51:06,020 --> 00:51:07,720
شركته

604
00:51:07,900 --> 00:51:10,420
تتوسع في الأعمال الفندقيّة

605
00:51:11,080 --> 00:51:15,980
وهو مهتم بأثاث
A&T

606
00:51:16,600 --> 00:51:18,480
واو, هل هو الرّئيس ؟

607
00:51:18,480 --> 00:51:20,480
.يبدو وسيمًا وفخما و من عائلة ثريّة

608
00:51:20,740 --> 00:51:24,480
لكن أحدهم كانت لديه عيون منخفضة وقالت بأنّه كلب المعبد

609
00:51:24,480 --> 00:51:26,000
هو ليس كذلك

610
00:51:26,360 --> 00:51:29,360
ذلك الشخص أعمى و غبيّ

611
00:51:41,700 --> 00:51:43,260
سعيد للقائك

612
00:51:49,560 --> 00:51:51,260
أنا أيضا

613
00:52:02,020 --> 00:52:03,620
اليوم , عدا

614
00:52:03,880 --> 00:52:06,780
مناقشة التعاون التجاري

615
00:52:07,740 --> 00:52:09,260
هناك أمور أخرى أيضا

616
00:52:11,900 --> 00:52:13,440
مساعدتي

617
00:52:29,380 --> 00:52:31,080
أنا

618
00:52:37,600 --> 00:52:39,900
أريد أن أطلب منك الزّواج بي

619
00:53:01,680 --> 00:53:03,940
من قال لك بأنّني سأتزوّج بك ؟

620
00:53:11,900 --> 00:53:13,340
إن لم تتزوجيه

621
00:53:14,540 --> 00:53:15,880
إذا هل يمكنني ؟

622
00:53:16,760 --> 00:53:18,680
فضولية

623
00:53:27,060 --> 00:53:28,720
أنا رئيسة الشّركة

624
00:53:29,180 --> 00:53:31,320
و مركزي في المجتمع

625
00:53:31,320 --> 00:53:33,320
ليس أدنى من أي شخص

626
00:53:33,320 --> 00:53:35,320
أنا لست دجاجة ضالة أو أي شيء

627
00:53:35,660 --> 00:53:37,760
لا يمكنك فقط أن تقترح عليّ ببساطة هكذا

628
00:53:37,760 --> 00:53:39,760
طريقتك ليست ذات مصداقيّة كافية 

629
00:53:40,380 --> 00:53:43,620
أوه , يا لها من ملكة

630
00:53:44,640 --> 00:53:47,320
بعد كلّ ما قام به . أليس موثوقا بما يكفي ؟

631
00:54:01,760 --> 00:54:05,020
إذا لم يكن لديك كبير لمناقشة الزواج من ابنتي نيابة عنك

632
00:54:05,020 --> 00:54:07,020
فلن أسمح بهذا الزواج

633
00:54:07,020 --> 00:54:09,020
أبي

634
00:54:09,540 --> 00:54:13,160
تعرف بأنّه ليس لديه أيّ أقارب

635
00:54:23,100 --> 00:54:25,060
أنت , جيت

636
00:54:34,000 --> 00:54:37,020
جيت إبني

637
00:54:45,140 --> 00:54:48,640
لكن ألم تقطع أنت و والدك العلاقات؟

638
00:54:54,200 --> 00:54:59,000
بعد ذلك ، سنتحدث عن الخرطوشة والهدف. أرجو أن تتابعوني 

639
00:54:59,840 --> 00:55:04,180
البندقية لها  جهة  أماميّة وخلفيّة

640
00:55:04,180 --> 00:55:08,340
هناك نوعان من الأهداف القياسية. الهدف الأمامي مقابل إطلاق النار

641
00:55:08,640 --> 00:55:13,100
هذه الطريقة أبسط ...

642
00:55:18,360 --> 00:55:20,800
لنأخذ استراحة لمدة 10 دقائق قبل أن أكمل الشّرح 

643
00:55:28,860 --> 00:55:29,700
نعم ؟

644
00:55:30,580 --> 00:55:33,440
هل انت جيت أكاراسوونج ؟

645
00:55:37,240 --> 00:55:40,840
لم أستخدم هذا الاسم الأخير منذ وقت طويل. أعتقد أنك وجدت الشّخص الخطأ

646
00:55:41,440 --> 00:55:44,360
أنا محامي كون كاتشا

647
00:56:10,480 --> 00:56:12,880
سأبدأ

648
00:56:15,320 --> 00:56:19,160
أنا ، كاتشا أكاراسوونج 

649
00:56:19,340 --> 00:56:23,380
كتبت هذا البيان بكلّ إرادتي و عن نيّة منّي 

650
00:56:23,380 --> 00:56:25,380
بعد وفاتي

651
00:56:25,660 --> 00:56:29,600
ليقسم ميراثي على النحو التالي

652
00:56:29,920 --> 00:56:33,620
أولاً ، بيتي وممتلكاتي وأموالي

653
00:56:33,860 --> 00:56:38,260
ستذهب جميعها إلى كامبي أكاراسوونج

654
00:56:45,140 --> 00:56:48,500
وجميع الأسهم في الشركة

655
00:56:48,760 --> 00:56:50,300
ستعطى إلى

656
00:56:50,540 --> 00:56:54,680
جيت أكاراسوونج

657
00:56:57,040 --> 00:56:58,680
هذا مستحيل

658
00:57:00,160 --> 00:57:02,000
أؤكّد بأنّ

659
00:57:02,240 --> 00:57:05,180
هذه نوايا والدك.  كلّ كلمة

660
00:57:12,020 --> 00:57:13,040
وداعا

661
00:57:14,740 --> 00:57:16,200
لن تقبلها ؟

662
00:57:23,360 --> 00:57:25,760
ليس لدي أي حق في هذه الشركة منذ البداية

663
00:57:25,760 --> 00:57:27,760
لا يمكنني قبولها 

664
00:57:28,840 --> 00:57:31,820
أنا مريضة بمرض رئوي مزمن

665
00:57:32,600 --> 00:57:35,200
لن أكون قادرة على إدارة الشّركة

666
00:57:37,480 --> 00:57:39,460
و أخويك الأصغر سنّا

667
00:57:39,760 --> 00:57:42,300
ليسا جيّدين في التعامل في مجال الأعمال

668
00:57:44,620 --> 00:57:46,520
إن متّ

669
00:57:46,940 --> 00:57:49,920
أنا فقط أطلب منك أن تعتني بهما. هذا كل شئ

670
00:57:52,420 --> 00:57:54,960
بالنسبة لربح الشركة

671
00:57:54,960 --> 00:57:57,360
لن ألمس أيّ قرش واحد

672
00:58:03,760 --> 00:58:06,040
ليس عليك أن تشفق عليّ

673
00:58:08,880 --> 00:58:11,160
أنا لست عديمة الفائدة تمامًا

674
00:58:12,580 --> 00:58:14,480
و لن أتوسّل إليك أيضا

675
00:58:16,820 --> 00:58:18,680
لكن والدك أعطاك الشّركة

676
00:58:18,680 --> 00:58:21,100
التّي كرّس لها قوته و قلبه

677
00:58:21,100 --> 00:58:23,100
لبنائها لك

678
00:58:23,820 --> 00:58:25,680
هل تعرف ما يعنيه هذا ؟

679
00:58:26,800 --> 00:58:28,760
يجب أن تفكر في ذلك بنفسك

680
00:58:43,340 --> 00:58:45,420
لم أعتقد ابدا

681
00:58:46,860 --> 00:58:51,140
أنّه ييكون لديّ ابن آخر يعتني بي عندما أكبر في العمر

682
00:58:54,800 --> 00:58:56,600
رغم أنّني

683
00:58:57,060 --> 00:59:00,080
كنت سيّئة معه 
- لا تقولي هذا-

684
00:59:02,040 --> 00:59:04,000
تحدّثنا بالأمر بالفعل

685
00:59:04,000 --> 00:59:06,000
لن تبكي اليوم

686
00:59:13,780 --> 00:59:15,420
أنت محقّ

687
00:59:19,500 --> 00:59:21,740
أريد أن أحظى بهذه الفرصة

688
00:59:21,740 --> 00:59:23,740
لأقوم بواجب زوجي الراحل

689
00:59:26,220 --> 00:59:28,760
و أطلب من سوفيتا

690
00:59:28,760 --> 00:59:30,760
الزّواج من إبني

691
00:59:40,080 --> 00:59:42,140
هل ستعطيه إبنتك ؟

692
00:59:53,880 --> 00:59:57,600
جيت أعاد لابنتي حياتها

693
00:59:58,420 --> 01:00:00,840
ليس هناك سبب لي لأرفض

694
01:01:36,000 --> 01:01:37,340
أبي

695
01:02:08,300 --> 01:02:10,380
كيف إنفجرت القنبلة ؟

696
01:02:12,060 --> 01:02:14,960
سنحتاج إلى انتظار المفتش ووحدة التخلص من الذخائر المتفجرة للتحقق أولاً

697
01:02:16,680 --> 01:02:19,840
أعتقد أنّه يجب عليكِ أن تأمري الموظفين بالعودة إلى منازلهم في هذه الأثناء

698
01:02:19,960 --> 01:02:22,500
حتى تتمكن الشرطة من تفتيش المبنى للتأكد

699
01:02:23,220 --> 01:02:26,280
بونج , أنت و كيد

700
01:02:26,280 --> 01:02:28,280
أوصِلا أمّي و أبي إلى المنزل

701
01:02:28,620 --> 01:02:29,600
حسنا

702
01:02:30,940 --> 01:02:32,700
كن حذرا

703
01:02:32,960 --> 01:02:52,860
تمّت ترجمة المسلسل من طرف موقع 
 دراما رانيا 

704
01:02:55,980 --> 01:02:58,860
أعتقد أن الجاني يعرف طرق المبنى جيّدا

705
01:02:58,860 --> 01:03:02,040
يبدو أنه قادر على الإفلات من جميع الكاميرات

706
01:03:04,640 --> 01:03:06,340
هل سمعت أيّ شيئ عن كريتا ؟

707
01:03:07,860 --> 01:03:11,480
وفقًا لمعلوماتي ، فقد عبر الحدود بالفعل وهرب

708
01:03:11,840 --> 01:03:15,780
شاهِد شاهد شخصًا يشبهه في بلد مجاور

709
01:03:17,260 --> 01:03:19,620
إذا هذا يعني بأنّه ليس كريتا

710
01:03:19,620 --> 01:03:21,620
لم يكن ليخاطر

711
01:03:24,960 --> 01:03:28,980
من الممكن أن تكون عصابات ترغب في إحداث ضجّة

712
01:03:29,680 --> 01:03:31,920
لكن بالنظر إلى ما حدث 

713
01:03:31,920 --> 01:03:33,920
لا يبدو عملا محترفا

714
01:03:34,480 --> 01:03:35,920
لا ؟

715
01:03:38,440 --> 01:03:40,020
من الصعب القول

716
01:03:40,280 --> 01:03:42,960
يجب أن أتحقق من المتفجرات أولاً.

717
01:03:43,320 --> 01:03:48,220
سأحتاج إلى لقطات من كاميرات المراقبة تعود إلى 3 أيام للتحقيق

718
01:03:48,220 --> 01:03:49,080
حسنا

719
01:04:06,040 --> 01:04:08,400
لديّ أخبار جيّدة لك

720
01:04:09,260 --> 01:04:11,760
آمل أن تفرحي لأجلي

721
01:04:12,800 --> 01:04:15,720
جيت و أنا على وشك الزّواج

722
01:04:19,540 --> 01:04:22,080
سأكون وصيفة العروس , رين

723
01:04:23,200 --> 01:04:24,780
لم أرغب في إخبارك رين

724
01:04:24,780 --> 01:04:26,780
لكن جيت من حثّني على ذلك

725
01:04:27,360 --> 01:04:29,040
استمرت في الإصرار

726
01:04:29,740 --> 01:04:31,920
وأنت دائمًا عنيدة و بفمّ ضيّق 

727
01:04:32,940 --> 01:04:35,040
في الواقع

728
01:04:35,560 --> 01:04:37,620
تريدين قول المزيد لـ رين

729
01:04:38,820 --> 01:04:40,180
لكن تشعرين بالحرج

730
01:04:40,940 --> 01:04:43,160
كيد , لا تكوني لئيمة

731
01:04:45,420 --> 01:04:46,800
دعيني

732
01:04:47,660 --> 01:04:49,680
لكن أنا أريد البقاء مع جيت

733
01:04:50,080 --> 01:04:54,680
لا تكوني غبية , ألا تعلمين بأنّه محكوم عليه سابق؟

734
01:04:54,680 --> 01:04:56,680
أعرف كلّ شيئ

735
01:04:57,460 --> 01:05:00,120
لكنّني سعيدة معه

736
01:05:00,560 --> 01:05:04,400
لن أسمح لك بمواعدة مدان سابق

737
01:05:08,600 --> 01:05:11,060
لكن الآن سأتزوّجه

738
01:05:14,160 --> 01:05:15,800
اشعر بالحرج

739
01:05:17,380 --> 01:05:19,620
لو لم أجبٍرك

740
01:05:20,480 --> 01:05:25,320
ربما كان جيت جعلك سعيدة و ساعدك على بدء حياة جديدة

741
01:05:27,600 --> 01:05:29,980
الشخص الذّي تسبب في موتك

742
01:05:31,880 --> 01:05:33,800
ليس جيت

743
01:05:33,800 --> 01:05:35,800
ليس كريتا

744
01:05:37,580 --> 01:05:39,960
بل غروري و كبريائي

745
01:05:48,540 --> 01:05:50,220
لا , الأمر ليس هكذا بي طا

746
01:05:53,680 --> 01:05:55,400
رين أخبرتني

747
01:05:55,940 --> 01:05:58,220
بأنّها لا تريد إيلام جيت

748
01:06:02,400 --> 01:06:04,680
لم أفهمها في ذلك الوقت

749
01:06:04,680 --> 01:06:06,680
و ما قصدته بقول ذلك

750
01:06:09,680 --> 01:06:12,420
لكن الآن بالتّفكير في الأمر

751
01:06:13,680 --> 01:06:16,580
رين لم تكن ستتزوج جيت من البداية

752
01:06:19,120 --> 01:06:21,120
حتّى لو لم تمنعيها

753
01:06:21,120 --> 01:06:24,000
كانت ستختار الحقير كريتا بكل الأحوال

754
01:06:27,140 --> 01:06:30,680
رين كانت مستعدّة لفعل كلّ شيئ كما تأمرين

755
01:06:33,480 --> 01:06:36,040
لأنّها أحبّتك كثيرا

756
01:06:41,180 --> 01:06:42,460
صحيح , رين ؟

757
01:07:07,800 --> 01:07:10,180
أحبك كثيرا أيضا , رين

758
01:07:28,260 --> 01:07:30,000
سألحق بكِ

759
01:07:44,600 --> 01:07:51,520
تجمد هاتفي الخلوي لذا لم أستطع عزف مقطع البيانو الخاص بالآنسة رين

760
01:07:56,560 --> 01:07:58,660
ماذا عن ما سمعته منذ قليل ؟

761
01:07:58,660 --> 01:08:00,660
منذ قليل ؟

762
01:08:01,780 --> 01:08:03,160
لا أعرف

763
01:08:05,020 --> 01:08:06,100
دعينا نذهب

764
01:08:42,800 --> 01:08:44,800
لما لم تدخل أيضا ؟

765
01:08:45,480 --> 01:08:46,840
لا

766
01:08:46,840 --> 01:08:48,840
لا اريد رؤية شخص يبكي

767
01:08:56,400 --> 01:08:58,380
أوه , هاي

768
01:08:58,380 --> 01:09:00,380
ما الذّي يحدث كيد ؟

769
01:09:00,620 --> 01:09:02,760
تتصرفين كما لو أنّكٍ رأيتي شبحا
- صحيح-

770
01:09:02,760 --> 01:09:03,640
هاه ؟

771
01:09:05,340 --> 01:09:09,480
لا! هل أنت مجنون؟ لا يوجد شيء مثل الأشباح

772
01:09:10,840 --> 01:09:13,760
سأنتظر في السيارة. لا أريد أن أكون العجلة الثالثة
( تعني تدخل بينهما  )

773
01:09:18,920 --> 01:09:21,560
هل عرفتم من فجّر القنبلة أم ليس بعد ؟

774
01:09:22,580 --> 01:09:24,380
إنّهم مجرد أشخاص يحاولون إحداث اضطراب

775
01:09:24,820 --> 01:09:27,140
القنبلة ليست متفجرة بما يكفي لقتل أي شخص

776
01:09:28,320 --> 01:09:30,620
لكن من الآن فصاعدا

777
01:09:30,620 --> 01:09:32,620
أينما تذهبين ، لا يمكنك الذهاب بمفردك

778
01:09:32,620 --> 01:09:34,620
سأقلق

779
01:09:41,640 --> 01:09:44,900
لديّ أنت بقربي . ما الذّي قد أخاف منه ؟

780
01:09:46,100 --> 01:09:48,720
يمكنك التحدّث بلطف فعلا ؟

781
01:09:49,060 --> 01:09:51,580
هل تحاول القول بأنّني كنت لئيمة دائماً؟

782
01:09:57,800 --> 01:09:59,120
هل تعرفين

783
01:09:59,680 --> 01:10:01,920
بأنّه بعد وفاة رين

784
01:10:01,920 --> 01:10:03,920
كان هذا أوّل مكان إلتقينا فيه ؟

785
01:10:03,920 --> 01:10:05,920
متى ؟

786
01:10:06,660 --> 01:10:09,840
كنت أراقبك سرا عندما أتيتِ إلى هنا 

787
01:10:10,640 --> 01:10:13,400
وتبعتك إلى الاستوديو

788
01:10:14,580 --> 01:10:18,220
لم أعتقد بأنّنا في يوم ما 

789
01:10:18,860 --> 01:10:21,060
سنتزوّج هنا

790
01:15:24,680 --> 01:15:26,400
أنا جيت

791
01:15:27,000 --> 01:15:28,780
أكاراسوونج

792
01:15:31,040 --> 01:15:33,760
أقبل بـ سوفيتا آدامرونج بأن تصبح زوجتي

793
01:15:35,820 --> 01:15:38,060
أعد

794
01:15:38,860 --> 01:15:41,080
بأنّني سأحبّك و أخلص لكِ

795
01:15:42,240 --> 01:15:45,720
في السراء والضراء

796
01:15:48,940 --> 01:15:50,500
في المرض

797
01:15:50,500 --> 01:15:52,500
و الصحّة

798
01:15:56,600 --> 01:15:58,620
سأحبّك , أعتزّ بك

799
01:15:59,920 --> 01:16:01,300
و أحترمك

800
01:16:02,340 --> 01:16:04,180
لبقيّة حياتي

801
01:16:09,580 --> 01:16:12,640
أنا , سوفيتا آدامرومج

802
01:16:13,200 --> 01:16:17,180
اقبل بـ جيت أكاراسوونج زوجا لي

803
01:16:17,900 --> 01:16:20,460
أعد

804
01:16:20,460 --> 01:16:22,460
بأنّني سأحبّك و أخلص لك

805
01:16:23,620 --> 01:16:26,720
في السرّاء و الضّراء

806
01:16:27,560 --> 01:16:29,780
في المرض

807
01:16:29,780 --> 01:16:31,780
و الصّحة

808
01:16:32,340 --> 01:16:34,180
سأحبّك , أعتزّ بك

809
01:16:34,180 --> 01:16:36,180
و أحترمك

810
01:16:36,180 --> 01:16:38,180
لبقيّة حياتي

811
01:17:23,140 --> 01:17:32,360
أعلنكما الآن زوجا و زوجة وفقا للقانون

812
01:17:33,080 --> 01:17:35,000
أدعو الآن

813
01:17:35,480 --> 01:17:40,420
جميع الضيوف لتهنئة العروسة و العريس

